<h2>Полное наименование юридического лица на русском языке</h2>
<p>Акционерное Общество «ФРИЗОН»</p>

<h2>Сокращенное наименование юридического лица на русском языке</h2>
<p>АО «ФРИЗОН»</p>

<h2>Организационно-правовая форма</h2>
<p>Непубличные акционерные общества</p>

<h2>Юридический адрес</h2>
<p>142306, Московская область, Чеховский район, город Чехов, шоссе Симферопольское, д.4, пом.27</p>

<h2>Наименование органа, зарегистрировавшего создание юридического лица</h2>
<p>Инспекция Федеральной налоговой службы по г.Чехову Московской области</p>

<h2>Дата регистрации</h2>
<p>19.10.2015</p>

<h2>Основной государственный регистрационный номер (ОГРН)</h2>
<p>1155048001833</p>

<h2>ИНН</h2>
<p>5048036117</p>

<h2>КПП</h2>
<p>504801001</p>